[
  "Люди-«единицы» – яркие личности, готовые в любой момент встать у руля власти. Лидеры от природы, эти личности умеют добиваться желаемого. Они амбициозны, решительны, упрямы и своенравны. Не боятся брать ответственность за случившееся. Везде и во всем видят свое главенство и успех.",
  "«Двойка» – символ гармонии. Возможно, по этой причине люди, принадлежащие к этому числу, предпочитают везде и всюду находить компромисс. Любят мир. По натуре – истинные дипломаты. Имеют больше женских черт характера, чем «единички». Эти личности талантливы от природы. Благодаря хорошему воображению нередко становятся музыкантами, писателями, дизайнерами, художниками, актерами кино или театра.",
  "Люди-«тройки» предпочитают самосовершенствоваться. Порой у этих личностей на саморазвитие уходит вся жизнь. Однако большое количество энергии, к сожалению, они тратят впустую. Поставленных целей добиваются далеко не всегда. Творческие люди от природы, они предпочитают выражать себя больше в искусстве, чем в работе. И зачастую это у них хорошо получается.",
  "Это число наделяет своих «подопечных» непростым характером. «Четверки» имеют свой взгляд на каждую ситуацию и готовы его отстаивать. Не боятся говорить правду. Негативная реакция, которая за этим может последовать, для них тоже не страшна. Как, впрочем, и осуждение со стороны людей. Эти личности часто конфликтуют. Успокоиться и примириться с обстоятельствами им помогают цвета: синий, зеленый, серебро и индиго",
  "«Пятерки» обожают приключения. Причем настолько сильно, что даже своей главной целью в жизни они ставят испробовать все на собственной коже. Мнения и суждения меняют легко. Благодаря этому способны быстро переключиться с одного дела на другое безо всякого сожаления. Начинать все с начала для них – не проблема.",
  "Люди-«шестерки» – очень добрые, гуманные. Они всегда поступают по-человечески. Стараются никого не обижать ни в отношениях, ни в обществе. Жертвовать собой ради других – для них удовольствие. Живут долго и счастливо.",
  "Цифра 7 говорит о том, что в судьбу человека часто вмешиваются высшие силы. Они оберегают счастливчика, наделяют его особым везением, помогают легко и быстро преодолеть неприятности. Впрочем, сами «семерки» к этому факту относятся спокойно. Свои желания и цели подопечные числа 7 предпочитают скрывать. Характер у них сложный, противоречивый.",
  "Люди, покровительницей которых считается цифра 8, подвижны, интеллектуально и духовно развиты. Нередко они достигают успеха на спортивном поприще. Любят заниматься эзотерическими практиками, стремятся узнать смысл бытия. Привлекают внимание других людей благодаря своей искренности и жизнелюбию.",
  "Цифра 9 в астрологии – символ Марса, а эта наука тесно переплетена с нумерологией. Поэтому человека можно смело назвать подопечным «красной» планеты. Что это дает? В первую очередь, много проблем, с которыми личности приходится справляться с самого раннего детства. Настоящие борцы по природе, они готовы сутками отстаивать свои интересы. Однако стремления к выполнению поставленной цели им тоже хватает с лихвой. Люди с твердым, волевым и решительным характером всегда добиваются того, чего пожелают.",
]